export default {
  youth: {
    title: '青年政策',
    options: [
      '增加公共托育中心與津貼補助',
      '規劃友善青年的公共住宅'
    ]
  },
  edu: {
    title: '教育政策',
    options: [
      '改善教科書版面設計，提升美感教育',
      '加強體育教育，如聘請國手擔任教師'
    ]
  },
  city: {
    title: '城市空間+文化政策',
    options: [
      '規劃完整措施以守護文化資產',
      '以公辦都更等形式，讓老臺北宜居且再次復興'
    ]
  },
  others: {
    title: '多元族群與弱勢關懷',
    options: [
      '推動性別友善廁所與育嬰室，實現性別平等、擁抱多元',
      '打造穆斯林友善城市，讓多元文化共存'
    ]
  },
  traffics: {
    title: '交通政策',
    options: [
      '積極尋找解方，舒緩交通堵塞',
      '以大眾運輸為發展導向，推廣永續交通'
    ]
  },
  care: {
    title: '長照政策',
    options: [
      '落實日常照護資源，讓長者與照顧者都受惠',
      '推廣到宅服務，關懷獨居老人'
    ]
  },
};
